<?php

return [
    'menu' => 'Меню',
    'gr' => 'гр',
    'total' => 'Итого:',
    'total_price' => 'Стоимость',
    'discount' => 'Скидка',
    'price_discount' => 'Стоимость со скидкой',
    'price_by_person' => 'Стоимость с персоны',
    'service' => 'Сервис включен в стоимость',
    'administration' => 'Административные расходы включены в стоимость',
    'fare' => 'Транспортные расходы включены в стоимость',
    'equipment' => 'Оборудование включено в стоимость',
    'mirror_collection' => 'Пробочный сбор включен в стоимость',
    'title_cater' => 'Кейтеринговая',
    'title_comp' => 'компания',
];